tap "homebrew/bundle"
brew "anyenv"
brew "biome"
brew "chezmoi"
brew "gh"
brew "git"
brew "gnupg"
brew "mas"
brew "pinentry-mac"
brew "pnpm"
brew "wget"
brew "zsh"
cask "docker"
cask "karabiner-elements"
cask "notion"
cask "raycast"
cask "visual-studio-code"
cask "warp"
cask "xcodes"
cask "google-chrome"
mas "Focus To-Do", id: 1258530160
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Bitwarden", id: 1352778147
mas "DevCleaner", id: 1388020431
