tap "homebrew/bundle"
brew "anyenv"
brew "biome"
brew "chezmoi"
brew "gh"
brew "git"
brew "gnupg"
brew "mas"
brew "node"
brew "pinentry-mac"
brew "pnpm"
brew "wget"
brew "zsh"
brew "uv"
cask "android-studio"
cask "docker"
cask "karabiner-elements"
cask "notion"
cask "obsidian"
cask "unity-hub"
cask "visual-studio-code"
cask "xcodes"
cask "chatgpt"
cask "iterm2"
cask "docker-desktop"
mas "DevCleaner", id: 1388020431
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
